donate = "Donar";
error_title = "Instalación fallida";
install = "Instalar";
install_msg = "Clique Instalar para instalar Chax %@ en su sistema.";
install_title = "Chax %@ Installer";
installed_reinstall_msg = "Clique Reinstalar para reinstalar Chax %@ en su sistema.";
installed_update_msg = "Clique Actualizar para actualizar a Chax %@.";
quit = "Salir";
reinstall = "Reinstalar";
remove = "Eliminar";
remove_msg = "Chax se ha eliminado satisfactoriamente de su sistema.";
remove_title = "Chax Eliminado";
success_msg = "¡Chax se instaló satisfactoriamente! Reinicie iChat para empezar a utilizar Chax. Si en cualquier momento desea eliminar Chax debería utilizar esta aplicación.\n\nPor favor considere realizar una donación y ayude a contribuir en el futuro desarrollo y soporte de Chax.";
success_title = "Instalación completa";
update = "Actualizar";
version_msg = "Chax necesita al menos Mac OS X 10.6 para ejecutarse y no funcionará en sistemas no Snow Leopard (Mac OS X 10.6).";
version_title = "Versión del sistema incompatible";
